42Crunch.vscode-openapi
amiralizadeh9480.laravel-extra-intellisense
artdiniz.quitcontrol-vscode
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
bung87.vscode-gemfile
castwide.solargraph
codingyu.laravel-goto-view
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
denoland.vscode-deno
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.copilot
GitHub.copilot-chat
glenn2223.live-sass
glitchbl.laravel-create-view
golang.go
GrapeCity.gc-excelviewer
GraphQL.vscode-graphql
GraphQL.vscode-graphql-execution
GraphQL.vscode-graphql-syntax
hashicorp.terraform
IHunte.laravel-blade-wrapper
jebbs.plantuml
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
kuscamara.remove-unused-imports
marp-team.marp-vscode
mattlott.copy-github-url
mikestead.dotenv
MS-CEINTL.vscode-language-pack-ja
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vsliveshare.vsliveshare
naoray.laravel-goto-components
naumovs.color-highlight
onecentlin.laravel-blade
onecentlin.laravel-extension-pack
onecentlin.laravel5-snippets
pgl.laravel-jump-controller
Prisma.prisma
redhat.vscode-commons
redhat.vscode-yaml
rust-lang.rust
ryannaddy.laravel-artisan
shanoor.vscode-nginx
Shopify.ruby-lsp
shufo.vscode-blade-formatter
sianglim.slim
streetsidesoftware.code-spell-checker
waderyan.gitblame
wayou.vscode-todo-highlight
zenclabs.reactpreview
